{
	"language" : "en",
	"navs" : {
		"nav_1" : "что это",
		"nav_2" : "видео",
		"nav_3" : "модели",
		"nav_4" : "отличие",
		"nav_5" : "доставка и оплата",
		"nav_6" : "контакты"
	},
	"section": {
		"first" : {
			"title" : "что это",
			"desc" : "Упаковочная машина предназначена для упаковки товаров методом «конверт» (целлофанизация). Целлофан - удобный и идеальный способ упаковки продуктов в полипропиленовую пленку. Пленка с этим методом упаковки, сохраняя ее прозрачность, красиво затягивает продукты, которые нужно упаковать, без использования термоусадки. Целлофаны обычно используются для упаковки пакетов чая и кофе, пакетов печенья, электронных и классических сигарет, косметики и парфюмерии, аудио- и видеокассет, DVD-дисков и компакт-дисков, игральных карт и других продуктов. По степени автоматизации целлофаны могут быть автоматическими, полуавтоматическими и ручными. Соответственно, упаковочная машина автоматически выполняет все операции в автоматическом режиме, обеспечивая при этом высокую производительность. На ручной упаковочной машине все этапы формирования упаковки выполняются за счет ручного труда оператора. Портативный, легкий, компактный целлофан популярен среди предприятий, выпускающих продукцию небольшими партиями. Если для вас важно, чтобы ваши товары выглядели лучше, они были защищены и в то же время привлекали покупателей, тогда машина для ручной упаковки - это именно то, что вам нужно. Целлофан прост и надежен в работе. Отсутствие движущихся элементов способствует длительному сроку службы оборудования."
		},
		"second" : {
			"title" : "видео",
			"desc" : ""
		},
		"third" : {
			"title" : "модели",
			"models" : {
				"f" : {
					"title" : "CW-350-B",
					"desc" : " Ручной целлофанатор. Имеет возможность загрузки пленки до 35см в ширину. Является самым универсальным упаковщиком на рынке. Простой в использовании, маленький и дешевий - абсолютно лучший выбор по соотношению цена / качество.",
					"price" : "12900",
					"overview" : {
						"title" : "краткий обзор 📄",
						"desc" : "Данная модель марки Pro Solutions имеет лучшую настольную, ручную, упаковочную систему, которая предназначена для любых небольших объектов прямоугольной формы, таких как: парфюм, косметические коробки, чай, игральные карты и т.д., а также корпуса для CD / DVD / Blu-Ray и видеоигр. Простая в использовании, небольшая и недорогая настольная машина, обеспечивающая профессиональную упаковку для вашего продукта. Возможность упаковки коробок шириной до 35 см (14 дюймов), которая намного шире стандартной машины. CW-350-B - недорогая версия CW-350. Различия включают: картонную упаковку вместо деревянного ящика; простой (базовый) контроллер температуры; менее дорогую конструкцию - нет нержавеющей стали."
					},
					"specification" : {
						"title" : "характеристики ️️️️⚙️",
						"desc" : ""						
					},
					"video" : {
						"title" : "видео 🎬",
						"desc" : ""	
					}
				},
				"s" : {
					"title" : "CW-500",
					"desc" : "The most versatile wrapping machine on the market! Load up to a 50cm / 20in. wide film roll! Professionally wrap a large variety of boxes like perfume boxes, soap boxes, cosmetics, tobacco products and anything else you can think of.",
					"price" : "",
					"overview" : "",
					"specification" : "",
					"video" : ""
				}
			},
			"button" : "заказать"
		},
		"fourth" : {
			"title" : "отличие",
			"desc" : "Упаковочные машины делятся на два типа: с механическим блоком управления (крутилочки) и цифровым. Отличаются они, друг от друга, точностью настройки. Механическая температура регулируется не температурой, а % мощности, подаваемой на нагревательную плиту. Из-за этого это менее удобно, так как требуется много времени для настройки температуры после каждого включения (это потеря времени, а также расход пленки). Однако, если уваша задача это несколько пакетов в день, вам в полне подойдет этот вариант, так как он явлется самый дешевым на украинском рынке (и возможно так же и во всем СНГ). Цифровые упаковочные машины (с электрическим блоком ) - имеют возможность изменять температуру до 1 градуса и позволяют контролировать текущую температуру. Также они оснащены лучшими обогревателями, которые намного лучше поддерживают температуру - это позволяет вам потреблять меньше энергии, чем в случае с ручными упаковочными машинами. Цифровые упаковочные машины более выгодные для долгосрочной эксплуатации."
		},
		"fifth" : {
			"title" : "доставка и оплата",
			"desc" : ""
		},
		"sixth" : {
			"title" : "легенда",
			"desc" : ""
		},
		"seventh" : {
			"title" : "остались вопросы ?",
			"desc" : "Если у Вас остались вопросы или предложения, пожалуйста, заполните форму и мы обязательно свяжемся с Вами, удобным для Вас способом."
		},
		"eight" : {
			"title" : "карта сайта",
			"desc" : ""
		},
		"ninth" : {
			"title" : "язык",
			"desc" : ""
		},
		"tenth" : {
			"title" : "контакты",
			"desc" : ""
		}
	}
}